var box_info=[
    {
        class:'Easter',
        title:'Весняний комплімент',
        description:'з ароматним чаєм і смаколиками',
        price:195
    },

    {
        class: 'Easter',
        title: 'Ніжні барви',
        description: 'з тематичними деталями і смаколиками',
        price: 175
    },

    {
        class: 'Easter',
        title: 'Весняний пакунок',
        description: 'чай, тематичні пряники, смаколики',
        price: 225
    },

    {
        class: 'Him',
        title: 'Набір для догляду',
        description: 'шампунь, гель для душу, крем для рук, бальзам після гоління, листівка',
        price: 359
    },

    {
        class: 'Him',
        title: 'Приємні дрібниці',
        description: 'смачний фруктовий чай та кава, фляжка та смаколики',
        price: 310
    },

    {
        class: 'Him',
        title: 'Елегантний',
        description: 'блокнот, смачний чай, цукерки, шоколад, горішки',
        price: 265
    },

    {
        class: 'Her',
        title: 'Ідеально до 8 березня',
        description: 'листівка, пряник в вигляді вісьмірки, чашка та солоденьке',
        price: 279
    },


    {
        class: 'Her',
        title: 'Рожеві приємності',
        description: 'зефір, шоколад, джем, цукерки, антисептик з ароматом троянди',
        price: 339
    },

    {
        class: 'Her',
        title: 'Квітковий бокс',
        description: 'сіль для ванни, кокосове масло для тіла, букетик, листівка і солоденьке',
        price: 229
    },

    {
        class: 'Sweeties',
        title: 'Бадьорий пакунок',
        description: 'кава, апельсиновий мармелад, склянка, горішки',
        price: 275
    },

    {
        class: 'Sweeties',
        title: 'Для затишного вечора',
        description: 'какао, ванільний зефір, імбирне печиво, ніжні деталі',
        price: 140
    },

    {
        class: 'Sweeties',
        title: 'Цінувачам кави',
        description: 'заварник для кави, чашка з блюдечком, кава, шоколадні цукерки',
        price: 390 
    },

    {
        class: 'NewYear',
        title: 'Набір для глінтвейну',
        description: 'Спеції для глінтвейну, червоне сухе вино, класична склянка , смаколики, листівка',
        price: 695
    },

    {
        class: 'NewYear',
        title: 'Затишний подарунок',
        description: 'Шкарпетки, пряник Дід Мороз, упаковка какао, солодощі, дерев’яна ялинка',
        price: 240
    },

    {
        class: 'NewYear',
        title: 'Новорічні солодощі',
        description: 'Баночки з трьома видами джему, цукерки, шоколад, пряники-зірочки',
        price: 329
    },

    {
        class: 'SaintValentine',
        title: 'Для солодкоїжок',
        description: 'упаковка в вигляді сердечка, жуйки, шоколад, листівка',
        price: 369
    },

    {
        class: 'SaintValentine',
        title: 'Ніжний подарунок',
        description: 'дерев’яний бокс, шампаньске, свічка, букетик, пряник, цукерки, чай і листівка',
        price: '440 грн'
    },

    {
        class: 'SaintValentine',
        title: 'Розкішний сюрприз',
        description: 'квіточки, свічка, червоне вино, сухофрукти, карамель',
        price: 489
    },

    
]